<!DOCTYPE html>
<html lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
	<meta name="viewport" content="width=device-width, initial-scale=1"/>
	<title>Sala de Justiça - #SomosTodosLeitores</title>

	<!-- CSS  -->
	<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
	<link href="css/materialize.css" type="text/css" rel="stylesheet" media="screen,projection"/>
	<link href="css/materialize-social.css" type="text/css" rel="stylesheet" media="screen,projection"/>
	<link href="css/style.css" rel="stylesheet" media="screen,projection"/>
	<link href="css/font-awesome/css/font-awesome.min.css" rel="stylesheet" type="text/css">

	<!-- Favicons-->
    <link rel="apple-touch-icon-precomposed" href="img/ico/apple-icon-152x152.png">
    <meta name="msapplication-TileColor" content="#FFFFFF">
    <meta name="msapplication-TileImage" content="img/ico/apple-icon-144x144.png">
    <link rel="icon" href="img/ico/favicon-32x32.png" sizes="32x32">
</head>
<body>
	<!-- Header -->
	<header>
		<div class="navbar-fixed">
			<nav class="blue-grey darken-4" role="navigation">
				<div class="nav-wrapper container">
					<a id="logo-container" href="index.html" class="brand-logo left logo-site">
						<img src="img/ico/android-icon-36x36.png" alt="Logo Sala de Justiça">
					</a>
					<ul id="nav-mobile" class="right">
						<li><a href="#">Blog</a></li>
						<li><a href="login.html">Entrar</a></li>
					</ul>
				</div>
			</nav>
		</div>
	</header>

	<!-- Main -->
	<main>
		<div class="container">
			<h5 class="home indigo-text text-darken-4 center-align">Termos de uso</h4>
			<p>
				<p><b>1.	A sua rela&ccedil;&atilde;o com o site Sala de Justi&ccedil;a</b></p>
				<blockquote class="">
					<p>1.1 O uso por si dos produtos, software, servi&ccedil;os e sites na internet do site Sala de Justi&ccedil;a (designados conjuntamente neste documento como &ldquo;Servi&ccedil;os&rdquo; e excluindo quaisquer servi&ccedil;os a si prestados pelo site Sala de Justi&ccedil;a mediante um acordo escrito separado) est&aacute; sujeito aos termos do acordo Legal celebrado entre si e o site Sala de Justi&ccedil;a.Este documento explica como &eacute; que o acordo &eacute; feito e regula alguns dos termos desse acordo.</p>
				<p>1.2 Salvo acordo escrito em contr&aacute;rio celebrado com o site Sala de Justi&ccedil;a, o seu acordo com o site Sala de Justi&ccedil;a incluir&aacute; sempre, no m&iacute;nimo, os termos e condi&ccedil;&otilde;es regulados neste documento. Estes s&atilde;o adiante designados por &ldquo;Termos Universais&rdquo;</p>
				<p>1.3 Para al&eacute;m dos Termos Universais, o seu acordo com o site Sala de Justi&ccedil;a tamb&eacute;m incluir&aacute; os termos de quaisquer Notifica&ccedil;&otilde;es Legais aplic&aacute;veis aos Servi&ccedil;os. Todos estes termos s&atilde;o adiante designados por &ldquo;Termos Adicionais&rdquo;. Quando os Termos Adicionais forem aplic&aacute;veis a um Servi&ccedil;o, estes ser-lhe-&atilde;o facultados para ler no &acirc;mbito de, ou atrav&eacute;s do uso por si desse Servi&ccedil;o.</p>
				<p>1.4 Os Termos Universais, juntamente com os Termos Adicionais, formam um acordo legalmente vinculativo entre si e o site Sala de Justi&ccedil;a relativamente ao uso por si dos Servi&ccedil;os. &Eacute; importante que tire tempo para l&ecirc;-los atentamente. Conjuntamente, este acordo legal &eacute; adiante designado por &ldquo;Termos&rdquo;.</p>
				<p>1.5 No caso de existir alguma contradi&ccedil;&atilde;o entre o que dizem os Termos Adicionais e o que dizem os Termos Universais, ent&atilde;o dever&atilde;o prevalecer os Termos Adicionais em rela&ccedil;&atilde;o a esse Servi&ccedil;o.</p>
				</blockquote>
				<p><b>2.	Aceita&ccedil;&atilde;o dos Termos</b></p>
				<blockquote>
				<p>2.1	Para utilizar os Servi&ccedil;os, ter&aacute; primeiro que aceitar os Termos. N&atilde;o dever&aacute; utilizar os Servi&ccedil;os se n&atilde;o aceitar os Termos.</p>
				<p>2.2	Pode aceitar os Termos:</p>
				<blockquote>
				<p>(A) utilizando efectivamente os Servi&ccedil;os. Neste caso, reconhece e aceita que o site Sala de Justi&ccedil;a tomar&aacute; a sua utiliza&ccedil;&atilde;o dos Servi&ccedil;os como uma aceita&ccedil;&atilde;o dos Termos a partir desse momento em diante.</p>
				</blockquote>
				<p>2.3 N&atilde;o utilizar&aacute; os Servi&ccedil;os e n&atilde;o aceitar&aacute; os Termos se (a) n&atilde;o tiver idade legal para assinar um contrato vinculativo com o site Sala de Justi&ccedil;a, ou (b) for uma pessoa impedida de receber os Servi&ccedil;os segundo as Leis do Brasil ou outros Pa&iacute;ses, incluindo o Pa&iacute;s onde &eacute; residente ou o Pa&iacute;s a partir do qual utiliza os Servi&ccedil;os.</p>
				<p>2.4	Antes de continuar, dever&aacute; imprimir ou guardar uma c&oacute;pia local dos Termos Universais para os seus registos.</p>
				</blockquote>
				<p><b>3.	Linguagem dos Termos</b></p>
				<blockquote>
				<p>3.1 Os Termos de uso do site Sala de Justi&ccedil;a ser&atilde;o fornecidos apenas em portugu&ecirc;s do Brasil.</p>
				<p>3.2 No caso de existir alguma contradi&ccedil;&atilde;o entre o que diz a vers&atilde;o em l&iacute;ngua portuguesa do Brasil e uma tradu&ccedil;&atilde;o feita por terceiros, prevalecer&aacute; o texto original em portugu&ecirc;s do Brasil.</p>
				</blockquote>
				<p><b>4.	Presta&ccedil;&atilde;o de Servi&ccedil;os pelo Sala de Justi&ccedil;a</b></p>
				<blockquote>
				<p>4.1 Todos os servi&ccedil;os do site ser&atilde;o oferecidos somente pelo endere&ccedil;o <a target="_blank" href="http://www.saladejustica.com.br/">http://www.saladejustica.com.br/</a>.</p>
				<p>4.2 O Sala de Justi&ccedil;a est&aacute; constantemente a inovar para poder oferecer a melhor experi&ecirc;ncia aos seus utilizadores. Reconhece e aceita que a forma e natureza dos Servi&ccedil;os que o Sala de Justi&ccedil;a presta podem mudar ocasionalmente sem o/a avisar previamente.</p>
				<p>4.3 No &acirc;mbito desta constante inova&ccedil;&atilde;o, reconhece e aceita que o Sala de Justi&ccedil;a possa, discricionariamente, parar (permanente ou temporariamente) de prestar os Servi&ccedil;os (ou qualquer parte dos Servi&ccedil;os) a si ou &agrave; generalidade dos utilizadores, sem o/as avisar previamente. Voc&ecirc; tamb&eacute;m pode parar de usar os servi&ccedil;os a qualquer momento. N&atilde;o necessita de especificamente informar o Sala de Justi&ccedil;a do momento em que deixar de usar os Servi&ccedil;os.</p>
				<p>4.4 Reconhece e aceita que, se o Sala de Justi&ccedil;a desativar a sua conta, pode ser impedido de acessar aos Servi&ccedil;os, aos dados da sua conta ou a qualquer arquivo ou outros conte&uacute;dos que estejam na sua conta.</p>
				<p>4.5 Reconhece e aceita que, apesar do Sala de Justi&ccedil;a neste momento n&atilde;o fixar um limite m&aacute;ximo de transmiss&otilde;es enviadas ou recebidas atrav&eacute;s dos Servi&ccedil;os ou de espa&ccedil;o de armazenagem utilizado para a presta&ccedil;&atilde;o de qualquer Servi&ccedil;o, a mesma poder&aacute; discricionariamente e a qualquer momento fixar tais limites m&aacute;ximos</p>
				</blockquote>
				<p><b>5.	A sua utiliza&ccedil;&atilde;o dos Servi&ccedil;os</b></p>
				<blockquote>
				<p>5.1 Para acessar aos Servi&ccedil;os, poder&aacute; ser-lhe solicitadas informa&ccedil;&otilde;es pessoais (como identifica&ccedil;&atilde;o ou dados de contactos) como parte do processo de registo para o Servi&ccedil;o, ou parte do seu uso continuado dos Servi&ccedil;os. Aceita que a informa&ccedil;&atilde;o de registo que d&ecirc; ao Sala de Justi&ccedil;a ser&aacute; sempre ver&iacute;dica, correta e atualizada.</p>
				<p>5.2 Aceita que utilizar&aacute; os Servi&ccedil;os apenas para efeitos geralmente permitidos (a) os Termos e (b) qualquer legisla&ccedil;&atilde;o aplic&aacute;vel, regula&ccedil;&atilde;o ou pr&aacute;ticas e guias geralmente aceites nas jurisdi&ccedil;&otilde;es relevantes (incluindo quaisquer leis relativas &agrave; exporta&ccedil;&atilde;o de dados ou software de e para o Brasil ou qualquer Pa&iacute;s relevante).</p>
				<p>5.3 Aceita n&atilde;o acessar (ou sequer tentar acessar) a qualquer dos Servi&ccedil;os por quaisquer meios que n&atilde;o atrav&eacute;s da interface que &eacute; fornecido pelo Sala de Justi&ccedil;a, Exceto se para tal for especificamente autorizado num acordo separado celebrado entre si e o Sala de Justi&ccedil;a.</p>
				<p>5.4 Aceita que n&atilde;o levar&aacute; a cabo qualquer atividade que interfira com ou interrompa os Servi&ccedil;os (ou os servidores e as redes que estejam relacionados com os Servi&ccedil;os).</p>
				<p>5.5 Exceto se tiver sido especificamente autorizado a tal num acordo separado celebrado entre si e o Sala de Justi&ccedil;a, aceita n&atilde;o reproduzir, duplicar, copiar, vender, comercializar ou revender os Servi&ccedil;os para qualquer efeito.</p>
				<p>5.6 Aceita que ser&aacute; o &uacute;nico respons&aacute;vel por (e que o Sala de Justi&ccedil;a n&atilde;o tem qualquer responsabilidade perante si ou qualquer terceira parte) por qualquer incumprimento das suas obriga&ccedil;&otilde;es decorrentes destes Termos e pelas consequ&ecirc;ncias (incluindo qualquer perda ou dano que o Sala de Justi&ccedil;a possa sofrer) decorrentes de qualquer um destes incumprimentos.</p>
				</blockquote>
				<p><b>6.	A seguran&ccedil;a da sua senha e da sua conta</b></p>
				<blockquote>
				<p>6.1 Reconhece e aceita que ser&aacute; respons&aacute;vel por manter a confidencialidade das senhas associadas a qualquer conta que use para acessar aos Servi&ccedil;os.</p>
				<p>6.2 Consequentemente, aceita que ser&aacute; o &uacute;nico respons&aacute;vel perante o Sala de Justi&ccedil;a por todas as atividades que ocorram ao abrigo da sua conta.</p>
				<p>6.3 Se tomar conhecimento de qualquer uso n&atilde;o autorizado da sua senha ou da sua conta, aceita notificar imediatamente o Sala de Justi&ccedil;a atrav&eacute;s do e-mail <a href="mailto:atendimento@saladejustica.com.br">atendimento@saladejustica.com.br</a>.</p>
				</blockquote>
				<p><b>7.	Privacidade e suas informa&ccedil;&otilde;es pessoais</b></p>
				<blockquote>
				<p>7.1	Para informa&ccedil;&atilde;o acerca das pr&aacute;ticas de prote&ccedil;&atilde;o de dados do Sala de Justi&ccedil;a, por favor leia a pol&iacute;tica de privacidade do Sala de Justi&ccedil;a em <a target="_blank" href="http://www.saladejustica.com.br/privacidade/"><span style="text-decoration: underline;">http://www.saladejustica.com.br/privacidade/</span></a>. Esta pol&iacute;tica explica a forma como o Sala de Justi&ccedil;a trata a sua informa&ccedil;&atilde;o pessoal e protege a sua privacidade quando usa os Servi&ccedil;os.</p>
				<p>7.2	 Concorda com o uso dos seus dados de acordo com a pol&iacute;tica de privacidade do Sala de Justi&ccedil;a</p>
				</blockquote>
				<p><b>8.	Conte&uacute;do nos Servi&ccedil;os</b></p>
				<blockquote>
				<p>8.1. Reconhece que todas as informa&ccedil;&otilde;es (como arquivos de dados, texto escrito, software de computador, m&uacute;sica, arquivos de &aacute;udio ou outros sons, fotografias, v&iacute;deos ou outras imagens) a que possa ter acesso como parte dos, ou atrav&eacute;s do seu uso dos, Servi&ccedil;os s&atilde;o da &uacute;nica responsabilidade da pessoa da qual esse conte&uacute;do foi originado. Toda essa informa&ccedil;&atilde;o &eacute; referida abaixo como &ldquo;Conte&uacute;do&rdquo;.</p>
				<p>8.2. Dever&aacute; estar consciente de que o Conte&uacute;do que lhe &eacute; apresentado como parte dos Servi&ccedil;os, incluindo, designadamente, an&uacute;ncios publicit&aacute;rios nos Servi&ccedil;os e Conte&uacute;do patrocinado nos Servi&ccedil;os, pode estar protegido por direitos de propriedade intelectual que s&atilde;o detidos pelos patrocinadores e anunciantes que fornecem esse Conte&uacute;do ao Sala de Justi&ccedil;a (ou por outras pessoas ou sociedades em sua representa&ccedil;&atilde;o). N&atilde;o poder&aacute; modificar, alugar, ceder em regime de loca&ccedil;&atilde;o financeira, emprestar, vender, distribuir ou criar obras derivadas baseadas neste Conte&uacute;do (no todo ou em parte) a menos que lhe tenha sido especificamente dito, num acordo separado, pelo Sala de Justi&ccedil;a ou pelos propriet&aacute;rios desse Conte&uacute;do de que o poderia fazer.</p>
				<p>8.3. O Sala de Justi&ccedil;a reserva-se o direito (mas n&atilde;o tem qualquer obriga&ccedil;&atilde;o) de pr&eacute;-visualizar, rever, sinalizar, filtrar, modificar, recusar ou remover todo ou qualquer Conte&uacute;do de qualquer Servi&ccedil;o.</p>
				<p>8.4. Compreende que ao usar os Servi&ccedil;os pode estar exposto a Conte&uacute;do que possa considerar ofensivo, indecente ou objet&aacute;vel e que, a este respeito, usa os Servi&ccedil;os por sua conta e risco.</p>
				<p>8.5. Concorda que &eacute; o &uacute;nico respons&aacute;vel por (e que o Sala de Justi&ccedil;a n&atilde;o &eacute; respons&aacute;vel perante si ou perante terceiros por) qualquer Conte&uacute;do que crie, transmita ou visualize enquanto usa os Servi&ccedil;os e pelas consequ&ecirc;ncias dessas suas a&ccedil;&otilde;es (incluindo qualquer perda ou dano que o Sala de Justi&ccedil;a possa sofrer).</p>
				</blockquote>
				<p><b>9.	Direitos de Propriedade</b></p>
				<blockquote>
				<p>9.1. Reconhece e concorda que o Sala de Justi&ccedil;a (ou os licenciadores do Sala de Justi&ccedil;a) det&eacute;m todos os direitos legais, t&iacute;tulos e interesses nos, e relativamente aos, Servi&ccedil;os, incluindo quaisquer direitos de propriedade intelectual que subsistam nos Servi&ccedil;os (quer esses direitos estejam registados ou n&atilde;o, e em qualquer parte do mundo onde esses direitos possam existir). Adicionalmente, reconhece que os Servi&ccedil;os podem conter informa&ccedil;&otilde;es designadas confidenciais pelo Sala de Justi&ccedil;a e que n&atilde;o revelar&aacute; sem o consentimento pr&eacute;vio e escrito do Sala de Justi&ccedil;a.</p>
				<p>9.2. A menos que tenha Concordado por escrito em contr&aacute;rio com o Sala de Justi&ccedil;a, nada nos Termos lhe d&aacute; o direito de usar qualquer dos nomes de marcas, marcas de servi&ccedil;os, logotipos, nomes de dom&iacute;nio e quaisquer outros sinais distintivos do Sala de Justi&ccedil;a.</p>
				<p>9.3. Se lhe tiver sido dado um direito expl&iacute;cito de uso de qualquer destes sinais distintivos da marca num acordo escrito separado com O Sala de Justi&ccedil;a, ent&atilde;o concorda que o uso por si dessas caracter&iacute;sticas ser&aacute; feito em cumprimento desse acordo, de quaisquer disposi&ccedil;&otilde;es aplic&aacute;veis dos Termos, e orienta&ccedil;&otilde;es de uso dos sinais da marca, tal como atualizadas ocasionalmente. Estas orienta&ccedil;&otilde;es podem ser vistas on-line em uma URL que o Sala de Justi&ccedil;a possa fornecer com este prop&oacute;sito ocasionalmente.</p>
				<p>9.4. &Agrave; exce&ccedil;&atilde;o da licen&ccedil;a limitada prevista na se&ccedil;&atilde;o 11, O Sala de Justi&ccedil;a reconhece e aceita que n&atilde;o obt&eacute;m qualquer direito, t&iacute;tulo ou interesse seu (ou dos seus licenciadores) ao abrigo destes Termos em, ou relativamente a, qualquer Conte&uacute;do que possa submeter, endere&ccedil;ar, transmitir ou visualizar nos, ou atrav&eacute;s dos, Servi&ccedil;os, incluindo quaisquer direitos de propriedade intelectual que possam subsistir nesse Conte&uacute;do (quer aqueles direitos estejam registados ou n&atilde;o, e em qualquer parte do mundo onde aqueles direitos possam existir). A menos que tenha Concordado por escrito em contr&aacute;rio com O Sala de Justi&ccedil;a, concorda que &eacute; respons&aacute;vel por proteger e executar aqueles direitos e que o Sala de Justi&ccedil;a n&atilde;o tem qualquer obriga&ccedil;&atilde;o de o fazer em sua representa&ccedil;&atilde;o.</p>
				<p>9.5. Concorda que n&atilde;o remover&aacute;, obscurecer&aacute;, ou alterar&aacute; quaisquer informa&ccedil;&otilde;es de direitos de propriedade (incluindo informa&ccedil;&otilde;es sobre direitos de reprodu&ccedil;&atilde;o e direitos de marcas) que possam estar afixados ou contidos nos Servi&ccedil;os.</p>
				<p>9.6. A menos que tenha sido expressamente autorizado por escrito pelo Sala de Justi&ccedil;a a faz&ecirc;-lo, reconhece que ao usar os Servi&ccedil;os n&atilde;o ir&aacute; usar qualquer marca, marca de servi&ccedil;o, denomina&ccedil;&atilde;o comercial, logotipo de qualquer sociedade ou organiza&ccedil;&atilde;o de forma a que seja prov&aacute;vel ou pretendido que se cause confus&atilde;o relativamente ao propriet&aacute;rio ou utilizador autorizado dessas marcas, nomes ou logotipos.</p>
				</blockquote>
				<p><b>10.	Licen&ccedil;a do Sala de Justi&ccedil;a<br />
				</b></p>
				<blockquote>
				<p>10.1 O Sala de Justi&ccedil;a d&aacute;-lhe uma licen&ccedil;a pessoal, mundial, isenta de direitos, n&atilde;o ced&iacute;vel e n&atilde;o exclusiva para usar o software que lhe &eacute; fornecido pelo Sala de Justi&ccedil;a como parte dos Servi&ccedil;os tal como lhe s&atilde;o fornecidos pelo Sala de Justi&ccedil;a (abaixo referidos por &ldquo;Software&rdquo;). Esta licen&ccedil;a tem como &uacute;nico objectivo permitir-lhe usar e gozar os benef&iacute;cios dos Servi&ccedil;os tal como fornecidos pelo Sala de Justi&ccedil;a, da forma permitida pelos Termos.</p>
				<p>10.2. N&atilde;o poder&aacute; (e n&atilde;o pode permitir a mais ningu&eacute;m) copiar, modificar, criar uma obra derivada, de engenharia reversiva, descompactar ou de qualquer forma tentar extrair o c&oacute;digo fonte do Software ou qualquer dessas partes, a menos que seja expressamente permitido ou requerido por lei, ou a menos que lhe tenha sido especificamente dito por escrito pelo Sala de Justi&ccedil;a que o pode fazer.</p>
				<p>10.3. A menos que O Sala de Justi&ccedil;a lhe tenha dado uma espec&iacute;fica permiss&atilde;o por escrito para o fazer, n&atilde;o poder&aacute; ceder (ou conceder uma sub-licen&ccedil;a) dos seus direitos de uso do Software, conceder uma garantia nos ou sobre os seus direitos de uso do Software, ou, caso contr&aacute;rio, transferir qualquer parte dos seus direitos de uso do Software.</p>
				</blockquote>
				<p><b>11.	Conte&uacute;do da sua licen&ccedil;a</b></p>
				<blockquote>
				<p>11.1. Ret&eacute;m direitos de reprodu&ccedil;&atilde;o e quaisquer outros direitos que j&aacute; detenha no Conte&uacute;do por si submetido, endere&ccedil;ado ou visualizado nos ou atrav&eacute;s dos Servi&ccedil;os. Ao submeter, endere&ccedil;ar ou visualizar o conte&uacute;do d&aacute; ao Sala de Justi&ccedil;a uma licen&ccedil;a perp&eacute;tua, irrevog&aacute;vel, mundial, isenta de direitos, e n&atilde;o exclusiva para reproduzir, adaptar, modificar, traduzir, publicar, utilizar publicamente, visualizar publicamente e distribuir qualquer Conte&uacute;do por si submetido, endere&ccedil;ado ou visualizado nos ou atrav&eacute;s dos Servi&ccedil;os. Esta licen&ccedil;a &eacute; para o &uacute;nico prop&oacute;sito de permitir ao Sala de Justi&ccedil;a visualizar, distribuir e promover os Servi&ccedil;os e pode ser revogada para certos Servi&ccedil;os tal como definidos nos Termos Adicionais desses Servi&ccedil;os.</p>
				<p>11.2. Concorda que esta licen&ccedil;a inclui o direito do Sala de Justi&ccedil;a tornar esse Conte&uacute;do dispon&iacute;vel a outras sociedades, organiza&ccedil;&otilde;es ou indiv&iacute;duos com quem o Sala de Justi&ccedil;a tem rela&ccedil;&otilde;es para o fornecimento de servi&ccedil;os consorciados, e para o uso desse Conte&uacute;do em conex&atilde;o com o fornecimento desses Servi&ccedil;os.</p>
				<p>11.3. Reconhece que o Sala de Justi&ccedil;a, ao levar a cabo os passos t&eacute;cnicos requeridos para fornecer os Servi&ccedil;os aos nossos utilizadores, pode (a) transmitir ou distribuir o seu Conte&uacute;do por v&aacute;rias redes p&uacute;blicas e em v&aacute;rios meios de comunica&ccedil;&atilde;o; (b) fazer essas altera&ccedil;&otilde;es ao seu Conte&uacute;do tal como necess&aacute;rio para conformar e adaptar esse Conte&uacute;do aos requisitos t&eacute;cnicos de liga&ccedil;&atilde;o de redes, dispositivos, servi&ccedil;os ou meios de comunica&ccedil;&atilde;o. Concorda que esta licen&ccedil;a permitir&aacute; ao Sala de Justi&ccedil;a desempenhar estas a&ccedil;&otilde;es.</p>
				<p>11.4.	Confirma e garante ao Sala de Justi&ccedil;a que tem todos os direitos, poderes e autoridade necess&aacute;ria para outorgar a licen&ccedil;a supra.</p>
				</blockquote>
				<p><b>12.	Atualiza&ccedil;&otilde;es de Software</b></p>
				<blockquote>
				<p>12.1. O Software por si usado pode fazer o download autom&aacute;tico e instalar Atualiza&ccedil;&otilde;es ocasionalmente, quando instalado localmente no equipamento do usu&aacute;rio. Estas Atualiza&ccedil;&otilde;es s&atilde;o desenvolvidas para melhorar, aperfei&ccedil;oar e desenvolver adicionalmente os Servi&ccedil;os e pode revestir a forma de correc&ccedil;&atilde;o de bugs, aperfei&ccedil;oamentos, novos m&oacute;dulos de software e novas vers&otilde;es. Concorda em receber essas Atualiza&ccedil;&otilde;es (e permitir que o Sala de Justi&ccedil;a as entregue a si) como parte do uso dos Servi&ccedil;os.</p>
				</blockquote>
				<p><b>13.	Cessa&ccedil;&atilde;o da sua rela&ccedil;&atilde;o com o Sala de Justi&ccedil;a</b></p>
				<blockquote>
				<p>13.1.	Os Termos continuar&atilde;o a aplicar-se at&eacute; serem cessados por si ou pelo Sala de Justi&ccedil;a tal como estabelecido abaixo.</p>
				<p>13.2. Se pretender cessar o seu acordo legal com o Sala de Justi&ccedil;a, pode faz&ecirc;-lo (a) notificando o Sala de Justi&ccedil;a a qualquer tempo e (b) encerrando as suas contas para todos os Servi&ccedil;os por si usados, sempre que o Sala de Justi&ccedil;a lhe tenha disponibilizado esta o&ccedil;&atilde;o. A sua notifica&ccedil;&atilde;o ser&aacute; enviada por escrito para o endere&ccedil;o do Sala de Justi&ccedil;a estabelecido no in&iacute;cio destes Termos.</p>
				<p>13.3.	O Sala de Justi&ccedil;a pode cessar a qualquer altura este acordo legal consigo se:</p>
				<blockquote>
				<p>(A) Tiver violado qualquer disposi&ccedil;&atilde;o dos Termos (ou tiver agido de forma que claramente mostre que n&atilde;o pretende ou n&atilde;o pode cumprir com as disposi&ccedil;&otilde;es dos Termos); ou</p>
				<p>(B) Tal for exigido ao Sala de Justi&ccedil;a por lei (por exemplo, quando a disposi&ccedil;&atilde;o de Servi&ccedil;os a si &eacute; ou se torna ilegal); ou</p>
				<p>(C) O parceiro com o qual o Sala de Justi&ccedil;a lhe ofereceu Servi&ccedil;os tenha terminado a sua rela&ccedil;&atilde;o com o Sala de Justi&ccedil;a ou tenha deixado de lhe oferecer os Servi&ccedil;os; ou</p>
				<p>(D) O Sala de Justi&ccedil;a esteja a transitar para uma situa&ccedil;&atilde;o em que j&aacute; n&atilde;o fornece Servi&ccedil;os a utilizadores do Pa&iacute;s no qual &eacute; residente ou no qual utiliza o Servi&ccedil;o; ou</p>
				<p>(E) O fornecimento de Servi&ccedil;os a si prestados pelo Sala de Justi&ccedil;a j&aacute; n&atilde;o for, na opini&atilde;o do Sala de Justi&ccedil;a, vi&aacute;vel.</p>
				</blockquote>
				<p>13.4.	Nada nesta se&ccedil;&atilde;o afetar&aacute; os direitos do Sala de Justi&ccedil;a relativos ao fornecimento de Servi&ccedil;os ao abrigo da se&ccedil;&atilde;o 4 dos Termos.</p>
				<p>13.5. Quando estes Termos cessarem, todos os direitos legais, obriga&ccedil;&otilde;es e responsabilidades que tenham sido beneficiados por si e pelo Sala de Justi&ccedil;a, que tenham sido sujeitos a (ou que lhe tenham acrescido enquanto os Termos tiverem estado em vigor) ou expressamente devam continuar em vigor indefinidamente, n&atilde;o s&atilde;o afectados por esta cessa&ccedil;&atilde;o.</p>
				</blockquote>
				<p><b>14.	Exclus&atilde;o de garantias</b></p>
				<blockquote>
				<p>14.1 Os servi&ccedil;os s&atilde;o proporcionados &ldquo;como est&atilde;o&rdquo; e o Sala de Justi&ccedil;a, suas Subsidi&aacute;rias, Afiliadas e Licenciadores n&atilde;o dar&atilde;o qualquer garantia em respeito a eles.</p>
				<p>14.2	Em particular, Sala de Justi&ccedil;a, suas Subsidi&aacute;rias, Afiliadas e Licenciadores, n&atilde;o garantir&atilde;o que:</p>
				<blockquote>
				<p>(A) o uso dos Servi&ccedil;os v&aacute; de encontro &agrave;s suas exig&ecirc;ncias;</p>
				<p>(B) o uso dos Servi&ccedil;os ser&aacute; ininterrupto, atempado, seguro ou isento da verifica&ccedil;&atilde;o de erros;</p>
				<p>(C) qualquer informa&ccedil;&atilde;o obtida em resultado do seu uso dos Servi&ccedil;os ser&aacute; precisa ou confi&aacute;vel, e</p>
				<p>(D) quaisquer defeitos na opera&ccedil;&atilde;o ou na funcionalidade de qualquer Software que lhe seja fornecido, como parte dos Servi&ccedil;os, seja corrigido.</p>
				</blockquote>
				<p>14.3 Nenhumas condi&ccedil;&otilde;es, garantias ou outros termos (incluindo quaisquer termos impl&iacute;citos relativos a qualidade satisfat&oacute;ria, adequa&ccedil;&atilde;o para o fim ou conformidade com a descri&ccedil;&atilde;o) &eacute; aplic&aacute;vel aos Servi&ccedil;os, salvo na extens&atilde;o com que se encontram expressamente definidos nos Termos.</p>
				<p>14.4 Nada nos Termos afetar&aacute; os direitos estatut&aacute;rios aos quais sempre ter&aacute; direito como consumidor e que, contratualmente, n&atilde;o pode Concordar ceder ou renunciar aos mesmos.</p>
				</blockquote>
				<p><b>15.	Limita&ccedil;&atilde;o de responsabilidade</b></p>
				<blockquote>
				<p>15.1 Nada nestes Termos excluir&aacute; ou limitar&aacute; a responsabilidade do Sala de Justi&ccedil;a por perdas as quais n&atilde;o poder&atilde;o ser legalmente exclu&iacute;das ou limitadas pela Lei aplic&aacute;vel.</p>
				<p>15.2 Sujeito ao provisionamento geral referido no par&aacute;grafo 15.1 acima, o Sala de Justi&ccedil;a n&atilde;o ser&aacute; respons&aacute;vel por:</p>
				<blockquote>
				<p>(A) quaisquer perdas, indiretas ou consequenciais em que possa incorrer. Isto incluir&aacute; qualquer perda de rendimento (incorrida direta ou indiretamente), qualquer perda relacionada com a boa-f&eacute; ou reputa&ccedil;&atilde;o negocial e qualquer perda de informa&ccedil;&atilde;o.</p>
				<p>(B)	qualquer perda ou dano resultante de:</p>
				<blockquote>
				<p>(i) qualquer expectativa situada ao n&iacute;vel da complei&ccedil;&atilde;o, precis&atilde;o, ou exist&ecirc;ncia de qualquer an&uacute;ncio publicit&aacute;rio, ou em resultado de qualquer rela&ccedil;&atilde;o ou transac&ccedil;&atilde;o realizada com qualquer anunciante ou patrocinador cujo an&uacute;ncio surja nos Servi&ccedil;os.</p>
				<p>(ii) quaisquer altera&ccedil;&otilde;es que O Sala de Justi&ccedil;a possa fazer aos Servi&ccedil;os, ou por qualquer permanente ou tempor&aacute;ria cessa&ccedil;&atilde;o do fornecimento dos Servi&ccedil;os (ou quaisquer caracter&iacute;sticas no &acirc;mbito dos pr&oacute;prios Servi&ccedil;os);</p>
				<p>(iii) a elimina&ccedil;&atilde;o, a corrup&ccedil;&atilde;o ou a incapacidade de armazenamento de qualquer Conte&uacute;do ou outra informa&ccedil;&atilde;o resultante de comunica&ccedil;&otilde;es mantidas ou transmitidas por, ou atrav&eacute;s, do uso dos Servi&ccedil;os;</p>
				<p>(iv) o n&atilde;o fornecimento, por sua parte, de informa&ccedil;&atilde;o correta, relativa &agrave; conta, ao Sala de Justi&ccedil;a;</p>
				<p>(v) a n&atilde;o manuten&ccedil;&atilde;o, pela sua parte, da seguran&ccedil;a e da confidencialidade sobre os dados da sua conta e respectiva senha.</p>
				</blockquote> 	</blockquote>
				<p>15.3 As limita&ccedil;&otilde;es do Sala de Justi&ccedil;a, mencionadas no par&aacute;grafo 15.2 acima, ser&atilde;o aplic&aacute;veis independentemente do Sala de Justi&ccedil;a para isso ter, ou n&atilde;o ter sido, alertado, ou ainda que devesse ter conhecimento da possibilidade de verifica&ccedil;&atilde;o de tais perdas.</p>
				</blockquote>
				<p><b>16.	Direitos de autor e Pol&iacute;tica de marca</b></p>
				<blockquote>
				<p>16.1 &Eacute; pol&iacute;tica do Sala de Justi&ccedil;a responder a not&iacute;cias de alegadas viola&ccedil;&otilde;es dos Direitos de Autor que respeitem &agrave; legisla&ccedil;&atilde;o Internacional sobre Propriedade Industrial que seja aplic&aacute;vel bem como terminar as contas de infratores reincidentes. Detalhes sobre a pol&iacute;tica do Sala de Justi&ccedil;a poder&atilde;o ser encontrados em <a target="_blank" href="http://www.saladejustica.com.br/privacidade/">http://www.saladejustica.com.br/privacidade/</a>.</p>
				</blockquote>
				<p><b>17.	An&uacute;ncios Publicit&aacute;rios</b></p>
				<blockquote>
				<p>17.1 Alguns dos Servi&ccedil;os s&atilde;o suportados por rendimentos resultantes da atividade publicit&aacute;ria e podem nesse medida apresentar an&uacute;ncios ou promo&ccedil;&otilde;es publicit&aacute;rias. Estes an&uacute;ncios podem ser destinados ao conte&uacute;do de informa&ccedil;&atilde;o armazenada nos Servi&ccedil;os, question&aacute;rios realizados durante a utiliza&ccedil;&atilde;o dos Servi&ccedil;os ou outra qualquer informa&ccedil;&atilde;o.</p>
				<p>17.2 A forma, o modo e a extens&atilde;o dos an&uacute;ncios publicit&aacute;rios nos Servi&ccedil;os podem ser sujeitos a altera&ccedil;&otilde;es por parte do Sala de Justi&ccedil;a sem necessidade de lhe ser dirigida qualquer notifica&ccedil;&atilde;o.</p>
				<p>17.3 Tendo em conta a ced&ecirc;ncia por parte do Sala de Justi&ccedil;a do uso dos Servi&ccedil;os, desde j&aacute; manifesta o seu acordo sobre a possibilidade do Sala de Justi&ccedil;a colocar tais artigos publicit&aacute;rios nos Servi&ccedil;os.</p>
				</blockquote>
				<p><b>18.	 Conte&uacute;do Diverso</b></p>
				<blockquote>
				<p>18.1 Os Servi&ccedil;os podem incluir hyperlinks para outros sites na Internet, conte&uacute;dos ou recursos. O Sala de Justi&ccedil;a poder&aacute; n&atilde;o ter qualquer controle sobre quaisquer sites ou recursos que sejam fornecidos por empresas ou pessoas distintas do Sala de Justi&ccedil;a.</p>
				<p>18.2 Reconhece e concorda por este meio que O Sala de Justi&ccedil;a n&atilde;o &eacute; respons&aacute;vel pela disponibilidade de quaisquer sites ou recursos externos, bem como n&atilde;o suporta quaisquer an&uacute;ncios, produtos ou outros materiais presentes ou dispon&iacute;veis em tais sites da Internet ou recursos.</p>
				<p>18.3 Reconhece e concorda que O Sala de Justi&ccedil;a n&atilde;o &eacute; respons&aacute;vel por qualquer perda ou dano que possa incorrer em resultado da disponibilidade de tais sites ou recursos externos na Internet, ou em resultando de qualquer expectativa colocada por si na complei&ccedil;&atilde;o, precis&atilde;o ou exist&ecirc;ncia de quaisquer an&uacute;ncios, produtos ou outros materiais, presentes ou dispon&iacute;veis a partir de tais sites ou recursos na Internet.</p>
				</blockquote>
				<p><b>19.	Modifica&ccedil;&otilde;es aos Termos</b></p>
				<blockquote>
				<p>19.1 O Sala de Justi&ccedil;a pode operar modifica&ccedil;&otilde;es aos Termos Universais ou Termos Adicionais periodicamente. Quando estas modifica&ccedil;&otilde;es sejam operadas, O Sala de Justi&ccedil;a preparar&aacute; uma nova c&oacute;pia dos Termos Universais dispon&iacute;veis em <a target="_blank" href="http://www.saladejustica.com.br/termos-de-uso/">http://www.saladejustica.com.br/termos-de-uso/</a> e quaisquer novos Termos Adicionais ser-lhe-&atilde;o disponibilizados no &acirc;mbito ou atrav&eacute;s dos Servi&ccedil;os que lhe est&atilde;o afetados.</p>
				<p>19.2 Compreende e concorda que se utilizar os Servi&ccedil;os em data posterior &agrave; modifica&ccedil;&atilde;o dos Termos Universais ou Adicionais, O Sala de Justi&ccedil;a tomar&aacute; o seu uso como uma aceita&ccedil;&atilde;o dos Termos Universais e Adicionais atualizados.</p>
				</blockquote>
				<p><b>20. 	 Termos Legais</b></p>
				<blockquote>
				<p>20.1 Em determinadas situa&ccedil;&otilde;es, durante a utiliza&ccedil;&atilde;o dos Servi&ccedil;os, poder&aacute; (em resultado, ou atrav&eacute;s do uso dos Servi&ccedil;os) utilizar um servi&ccedil;o ou descarregar uma pe&ccedil;a de software, ou comprar determinados bens, fornecidos por outra pessoa ou empresa. O uso destes outros servi&ccedil;os, software ou bens poder&atilde;o ser sujeitos a termos distintos dos presentes, a estabelecer entre a empresa ou pessoa em causa. Neste caso, os presentes Termos n&atilde;o afetam a sua rela&ccedil;&atilde;o legal com essas outras empresas ou indiv&iacute;duos.</p>
				<p>20.2 Os Termos constituem o acordo global sobre mat&eacute;rias legais com o Sala de Justi&ccedil;a e regulam o seu uso dos Servi&ccedil;os (excluindo quaisquer servi&ccedil;os que possam eventualmente ser fornecidos pelo Sala de Justi&ccedil;a no &acirc;mbito de um acordo escrito distinto do presente), e substituem na integralidade quaisquer acordos anteriores estabelecidos com O Sala de Justi&ccedil;a em rela&ccedil;&atilde;o aos Servi&ccedil;os.</p>
				<p>20.3 Concorda que O Sala de Justi&ccedil;a pode fornecer-lhe informa&ccedil;&otilde;es, nomeadamente aquelas relacionadas com modifica&ccedil;&otilde;es aos Termos, atrav&eacute;s de correio eletr&ocirc;nico, correio regular, ou avisos nos pr&oacute;prios Servi&ccedil;os.</p>
				<p>20.4 Concorda que se o Sala de Justi&ccedil;a n&atilde;o exercer ou utilizar qualquer direito legal ou corretivo contido nos Termos (ou ao qual o Sala de Justi&ccedil;a tenha direito nos termos de qualquer Lei eventualmente aplic&aacute;vel), tal n&atilde;o ser&aacute; tido como uma ren&uacute;ncia formal aos direitos do Sala de Justi&ccedil;a, mantendo-se tais direitos dispon&iacute;veis para todos os devidos e legais efeitos.</p>
				<p>20.5 Se qualquer tribunal de justi&ccedil;a, tendo jurisdi&ccedil;&atilde;o para decidir sobre esta mat&eacute;ria, determinar que qualquer disposi&ccedil;&atilde;o destes Termos &eacute; inv&aacute;lida, ent&atilde;o tal disposi&ccedil;&atilde;o ser&aacute; removida dos Termos sem afectar a validade das restantes cl&aacute;usulas que os comp&otilde;em, as restantes cl&aacute;usulas dos Termos permanecer&atilde;o v&aacute;lidas e eficazes.</p>
				<p>20.6 Os Termos, bem como a sua rela&ccedil;&atilde;o com O Sala de Justi&ccedil;a no &acirc;mbito desses Termos, ser&atilde;o regulados pela Lei Brasileira. Concorda com o Sala de Justi&ccedil;a submeter &agrave; exclusiva dos Tribunais Brasileiros a resolu&ccedil;&atilde;o de quaisquer quest&otilde;es legais resultantes dos Termos. Sem preju&iacute;zo do referido, concorda ainda que o Sala de Justi&ccedil;a poder&aacute; ainda ter direito a apresentar medidas injuntivas (ou de tipo equivalente de garantia legal urgente) em qualquer jurisdi&ccedil;&atilde;o.</p>
				</blockquote>
			</p>
		</div>
	</main>

	<!-- Footer -->
	<footer class="page-footer blue darken-4">
		<div class="container">
			<div class="row">
				<div class="col l6 s12">
					<h5 class="white-text">Sobre</h5>
					<p class="grey-text text-lighten-4">
						Rede social para colecionadores e leitores de quadrinhos, livros e revistas. Compartilhe suas leituras com a gente!<br />
					</p>
					<p>
						<a class="waves-effect waves-light btn-floating btn-floating social facebook white" href="https://www.facebook.com/saladejustica.com.br/" target="_blank">
							<i class="fa fa-facebook"></i>
						</a>
						<a href="https://twitter.com/sala_de_justica" target="_blank" class="waves-effect waves-light btn-floating btn-floating social twitter white">
							<i class="fa fa-twitter"></i>
						</a>
					</p>
				</div>
				<div class="col l4 offset-l2 s12">
					<ul>
						<li><a class="grey-text text-lighten-3" href="#!">Blog</a></li>
						<li><a class="grey-text text-lighten-3" href="atendimento.html">Atendimento</a></li>
						<li><a class="grey-text text-lighten-3" href="#!">Privacidade</a></li>
						<li><a class="grey-text text-lighten-3" href="#!">Termos de uso</a></li>
					</ul>
				</div>
			</div>
		</div>
		<div class="footer-copyright">
			<div class="container">
				© 2017 Sala de Justiça
				<div class="right">
					Desenvolvido por <a class="grey-text text-lighten-4" href="https://www.linkedin.com/in/viniciuscosta/" target="_blank">Vini Costa</a>
				</div>
			</div>
		</div>
	</footer>


	<!--  Scripts-->
	<script src="https://code.jquery.com/jquery-2.1.1.min.js"></script>
	<script src="js/materialize.js"></script>
	<script src="js/init.js"></script>

</body>
</html>
